Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/store-forventninger-til-butenschoen-utvalget.html.tmx
Source language: nob
Languages: sme

source: Store forventninger til Butenschøn-utvalget / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Vuordámušát Burenschøn-lávdegotti Árvalusaide / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Store forventninger til Butenschøn-utvalget
sme: Vuordámušát Burenschøn-lávdegotti Árvalusaide

source: 19. juni 2012
sme: 19. Geassemánnu 2012

source: Butenschønutvalget ved leder Nils Butenschøn overleverer i dag, den 20.juni, sin rapport til statsråd Kristin Halvorsen.
sme: Butenschøn-lávdegotti jođiheaddji Nils Butenschøn lea odne geigen raporttas stáhtaráđđái Kristin Halvorsenii.

source: Utvalget har utredet utviklingstrekk, behov og målsettinger for samisk forskning og høyere utdanning og fremmet mange konkrete tiltak.
sme: Lávdegoddi lea čielggadan sámi dutkama ja alit oahpu dárbbuid, ulbmiliid ja ovdáneami mihtilmasvuođaid ja ovddidan máŋga konkrehta doaibmabiju.

source: - Dette er en merkedag for det samiske folk og for meg som er ansvarlig for feltet høyere utdanning og forskning i Sametingsrådet, sier visepresident Laila Susanne Vars.
sme: - Dát lea mearkabeaivi sámi álbmogii ja munnje geas lea ovddasvástádus alit oahpus ja dutkamis Sámediggeráđis. Munnje lei illun searvat geigendáhpáhussii, dadjá várrepresideanta Laila Susanne Vars

source: Utvalget har gjennom faglige begrunnede forslag til tiltak gitt myndighetene en unik mulighet til å realisere samepolitiske målsettinger som kan styrke samfunnsutviklingen i nord.
sme: Lávdegoddi lea fágalaččat ákkastuvvon doaibmabidjoevttohusaiguin addán eiseválddiide áidnalunddot vejolašvuođa čađahit sámepolitihkalaš ulbmiliid mat sáhttet nannet servodatovdáneami davvin.

source: - Jeg er svært fornøyd med at utvalget har hatt et folkerettslig utgangspunkt og har lagt til grunn et bredt regionalt, nasjonalt og internasjonalt perspektiv på samisk forskning og høyere utdanning, uttaler visepresident Laila Susanne Vars.
sme: - Lean hui duhtavaš go lávdegottis lea leama álbmotrievttálaš vuolggasadji ja bidjan vuođđun govda regionála, nationála ja riikkaidgaskasaš perspektiivva sámi dutkamii ja alit ohppui, cealká várrepresideanta Laila Susanne Vars.

source: Utvalget foreslår blant annet en særlig godkjenningsordning for Samisk høgskole knyttet til planene om å søke status som vitenskapelig høgskole, og videre mot et urfolksuniversitet.
sme: Lávdegoddi evttoha earret eará sierra dohkkehanortnega Sámi allaskuvlla várás plánaid oktavuođas ohcat stáhtusa dieđalaš allaskuvlan, ja viidáseappot álgoálbmotuniversitehtan.

source: Det foreslås videre at det utvikles et program for samisk språkrøkt og revitalisering av samiske språk som bør organiseres i tillegg til Forskningsrådets program for samisk forskning.
sme: Viidáseappot evttohuvvo ahte ovddiduvvo prográmma sámi giellagáhttemii ja sámegiela ođđasis ealáskahttimii mii berre organiserejuvvot lassin Dutkanráđi prográmma sámi dutkamii.

source: Også flere tiltak for å rekruttere til samisk høyere utdanning og forskning er konkretisert.
sme: Maiddái máŋga doaibmabiju rekrutterema várás sámi alit ohppui ja dutkamii leat konkretiserejuvvon.

source: - Jeg ser frem til å gå grundig igjennom tiltakene foreslått i rapporten og imøteser en konstruktiv dialog og samarbeid med regjeringen i oppfølgingen og iverksetting av de ulike tiltakene.
sme: - Mun illudan vuđolaččat geahčadit daid doaibmabijuid maid raporta evttoha ja vuorddán konstruktiivva gulahallama ja ovttasbarggu ráđđehusain iešguđet doaibmabijuid čuovvoleami ja čađaheami oktavuođas.

source: Som regjeringen har uttrykt er kunnskap navet i Nordområdepolitikken.
sme: Dál leat eiseválddiin vejolašvuođat dán dahkat geavatlaš politihkkan, loahpaha várrepresideanta Laila Susanne Vars.

source: Nå har myndighetene muligheter til å omgjøre dette til praktisk politikk, avslutter visepresident Laila Susanne Vars.
sme: Eará doaibmabijut maid Butenschøn-raporta evttoha:

source: Andre tiltak skissert i Butenschønrapporten:
sme: Lávdegoddi evttoha ásahit prosedyraid mat sáhttet nannet Sámedikki oassálastima Dutkanráđi ođđa prográmmaplánaid plánemii ja ovddideapmái.

source: Utvalget foreslår at det etableres prosedyrer som kan styrke Sametingets deltakelse i planleggingen og utviklingen av nye programplaner i Forskningsrådet.
sme: Lávdegoddi evttoha ahte Sámediggi ráhkadišgoahtá sámi dutkandieđáhusa lávkin dan guvlui ahte hábmet ollislaš sámi dutkanpolitihka.

source: Utvalget foreslår at Sametinget starter arbeidet med å utarbeide en samisk forskningsmelding som et videre skritt i retning av å utarbeide en helhetlig samisk forskningspolitikk.
sme: Viidáseappot evttohuvvo ásahit fierpmádaga sámi dutkama várás ja oktiiordnenforuma alit oahppoásahusaid várás mat ožžot seamma rolla go Universitehta ja allaskuvlaráđđi nationála dásis.

source: De foreslår videre oppretting av et nettverk for samisk forskning og et samordningsforum for høyere utdanningsinstitusjoner som får samme rolle som Universitet og høgskolerådet (UHR) i nasjonal sammenheng.
sme: Gulahalli:

source: Kontaktperson:
sme: Várrepresideanta Laila Susanne Vars , tlf. 977 54 102
